tap "bramstein/webfonttools"
tap "denisidoro/tools"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "lukakerr/things"
brew "ack"
brew "aircrack-ng"
brew "apm-bash-completion"
brew "archey"
brew "python"
brew "asciinema"
brew "asciiquarium"
brew "bash"
brew "bash-completion@2"
brew "bats"
brew "bfg"
brew "binutils"
brew "p7zip"
brew "binwalk"
brew "brew-cask-completion"
brew "calc"
brew "cask"
brew "cifer"
brew "cocoapods"
brew "coreutils"
brew "cowsay"
brew "curl-openssl"
brew "dex2jar"
brew "dns2tcp"
brew "dockutil"
brew "fcrackzip"
brew "fdupes"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "foremost"
brew "fortune"
brew "geoip"
brew "gibo"
brew "git"
brew "git-lfs"
brew "git-standup"
brew "gitlab-runner"
brew "gnu-sed"
brew "gnupg", link: false
brew "googler"
brew "grep"
brew "hashpump"
brew "lua"
brew "htop"
brew "httpie"
brew "hub"
brew "hydra"
brew "imagemagick"
brew "john"
brew "jq"
brew "knock"
brew "lolcat"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "mas"
brew "mdbtools"
brew "moreutils"
brew "mrboom"
brew "multimarkdown"
brew "mysql"
brew "netpbm"
brew "nmap"
brew "node"
brew "nvm"
brew "open-completion"
brew "openssh"
brew "php"
brew "pigz"
brew "pinentry-mac"
brew "pip-completion"
brew "pngcheck"
brew "postgresql"
brew "pv"
brew "pypy"
brew "rbenv"
brew "react-native-cli"
brew "redis"
brew "rename"
brew "rlwrap"
brew "rtv"
brew "ruby"
brew "scrcpy"
brew "screen"
brew "shellcheck"
brew "shpotify"
brew "socat"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "starship"
brew "switchaudio-osx"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "ucspi-tcp"
brew "unison"
brew "vbindiff"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "wifi-password"
brew "woff2"
brew "wtf"
brew "xpdf"
brew "yarn"
brew "yarn-completion"
brew "youtube-dl"
brew "z"
brew "zopfli"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "denisidoro/tools/navi"
brew "eugenmayer/dockersync/unox"
brew "khanhas/tap/spicetify-cli"
cask "aerial"
cask "android-platform-tools"
cask "android-studio"
cask "arduino"
cask "atom"
cask "barrier"
cask "bettertouchtool"
cask "betterzip"
cask "cakebrew"
cask "dash"
cask "docker"
cask "eclipse-java"
cask "epubquicklook"
cask "fastlane"
cask "font-iosevka"
cask "font-karla"
cask "font-mononoki"
cask "font-roboto"
cask "github"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "hazeover"
cask "hyper"
cask "imageoptim"
cask "isimulator"
cask "iterm2"
cask "java"
cask "kap"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "lyricsx"
cask "mattermost"
cask "musaicfm"
cask "noun-project"
cask "pine"
cask "postman"
cask "provisionql"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlplayground"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "react-native-debugger"
cask "riot"
cask "shiftit"
cask "sketch-toolbox"
cask "skyfonts"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "suspicious-package"
cask "touch-bar-simulator"
cask "visual-studio-code"
cask "webpquicklook"
cask "wwdc"
cask "yt-music"
cask "zoomus"
cask "zulip"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Unsplash Wallpapers", id: 1284863847
