tap "bramstein/webfonttools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "netlify/netlifyctl"
brew "ack"
brew "aircrack-ng"
brew "apm-bash-completion"
brew "bash"
brew "bash-completion@2"
brew "bats"
brew "bfg"
brew "binutils"
brew "gmp"
brew "p7zip"
brew "xz"
brew "python"
brew "binwalk"
brew "node"
brew "bit"
brew "brew-cask-completion"
brew "calc"
brew "cask"
brew "cifer"
brew "cocoapods", link: false
brew "coreutils"
brew "cowsay"
brew "dex2jar"
brew "dns2tcp"
brew "dockutil"
brew "fcrackzip"
brew "findutils"
brew "fish"
brew "foremost"
brew "geoip"
brew "gibo"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "hashpump"
brew "lua"
brew "htop"
brew "hub"
brew "hugo"
brew "hydra"
brew "imagemagick"
brew "john"
brew "knock"
brew "lynx"
brew "mackup"
brew "mas"
brew "moreutils"
brew "multimarkdown"
brew "netpbm"
brew "nmap"
brew "open-completion"
brew "openssh"
brew "php"
brew "pigz"
brew "pinentry-mac"
brew "pip-completion"
brew "pngcheck"
brew "pv"
brew "rbenv"
brew "react-native-cli"
brew "rename"
brew "rlwrap"
brew "ruby"
brew "screen"
brew "socat"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "switchaudio-osx"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "thefuck"
brew "tree"
brew "ucspi-tcp"
brew "vbindiff"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "wifi-password"
brew "woff2"
brew "xpdf"
brew "yarn"
brew "yarn-completion"
brew "youtube-dl"
brew "zopfli"
brew "zsh"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "netlify/netlifyctl/netlifyctl"
cask "aerial"
cask "amazon-music"
cask "android-studio"
cask "arduino"
cask "atom"
cask "barrier"
cask "beardedspice"
cask "bettertouchtool"
cask "betterzip"
cask "boom-3d"
cask "cakebrew"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "duet"
cask "epubquicklook"
cask "github"
cask "google-backup-and-sync"
cask "gpg-suite-no-mail"
cask "java"
cask "kap"
cask "keyboard-cleaner"
cask "keyboardcleantool"
cask "midi-monitor"
cask "noun-project"
cask "postman"
cask "provisionql"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlplayground"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "react-native-debugger"
cask "sketch-toolbox"
cask "skyfonts"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "touch-bar-simulator"
cask "webpquicklook"
cask "wwdc"
cask "zoomus"
mas "AdBlock", id: 1402042596
mas "The Unarchiver", id: 425424353
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
